
/* Class = "NSPanel"; title = "Select a New Passphrase"; ObjectID = "343"; */
"343.title" = "Escolha uma Nova Frase de Segurança";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "393"; */
"393.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "394"; */
"394.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Choose a new passphrase to protect your notes."; ObjectID = "395"; */
"395.title" = "Escolha uma nova frase de segurança para proteger suas notas.";

/* Class = "NSTextFieldCell"; title = "New Passphrase:"; ObjectID = "396"; */
"396.title" = "Nova Frase:";

/* Class = "NSTextFieldCell"; title = "Verify:"; ObjectID = "397"; */
"397.title" = "Verificação:";

/* Class = "NSButtonCell"; title = "Remember new passphrase in Keychain"; ObjectID = "401"; */
"401.title" = "Armazenar nas suas Chaves";

/* Class = "NSTextFieldCell"; title = "Current:"; ObjectID = "402"; */
"402.title" = "Frase Atual:";

/* Class = "NSTextFieldCell"; title = "More Security Options"; ObjectID = "405"; */
"405.title" = "Mais Opções de Segurança";
